/* Localized versions of Info.plist keys */

/*
CFBundleName = "KeyCue";
CFBundleVersion = "";
CFBundleShortVersionString = "2.0.1";
CFBundleGetInfoString = "KeyCue version 2.0.1, Copyright 2007 Ergonis.";
NSHumanReadableCopyright = "Copyright 2007 Ergonis Software.";
*/